Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki 26.09.96 mearrádusa áššis 38/96 ja 01.01.97 gaskka doalai Sámi ealáhusráđđi diehtojuohkinčoahkkimiid Guovdageainnus , Kárášjogas ja Unjárggas gosa maiddái Deanu lotnolasdoallit ledje boahtán .
nob: I tidsrommet mellom Sametingets vedtak 26.09.96 i sak 38/96 og 01.01.97 hadde Samisk næringsråd informasjonsmøter i Kautokeino , Karasjok og i Nesseby hvor også kombinasjonsutøvere fra Tana deltok .

source: Ođđa njuolggadusat sáddejuvvojedje 07.10.96 earret eará buot ealáhus- , eanadoallo- , guolástus- ja boazodoallokantuvrraide mat leat Sámi ovddidanfoandda doaibmaguovllus .
nob: De nye retningslinjene ble den 07.10.96 sendt til bl.a. alle nærings- , landbruks- , fiskeri- og reindriftskontor som omfattes av virkeområdet for Samisk utviklingsfond .

source: Daid ohcciide geat ohce jođihandoarjaga jahkái 1996 , čilgejuvvui ahte ođđa njuolggadusat bohtet fápmui 01.01.97 rájes .
nob: De søkere som søkte om driftstilskudd for året 1996 ble orientert om at nye retningslinjer ville komme med virkning fra 01.01.97 .

source: Árvvoštallan
nob: Vurdering

source: Sámediggi lea njuolggadusain , mearriduvvon áššis 38/96 , rahpan vejolašvuođa ohcat ovddidan- ja jođihandoarjaga 01.01.97 rájes .
nob: Sametinget har i retningslinjene , vedtatt i sak 38/96 , åpnet for muligheten til å søke om utviklingstilskudd og driftstilskudd fra og med 01.01.97 .

source: Jođihandoarjjaortnet lea ovddit geahččalanortnega rievdaduvvon joatkkan .
nob: Driftstilskuddsordningen er en revidert videreføring av tidligere prøveordning .

source: Bearráigeahččanlávdegoddi fuomášuhttá ahte ovddidandoarjjaortnet ii leat fáddán dán áššis .
nob: Kontrollkomiteen gjør oppmerksom på at ordningen med utviklingstilskudd ikke er tema i denne saken .

source: Bearráigeahččanlávdegoddi deattuha ahte áššis lea sáhka jođihandoarjjaortnega ja njuolggadusaid fápmuibidjama áigemeari birra ášši 38/96 ektui .
nob: Kontrollkomiteen understreker at saken dreier seg om ordningen med driftstilskudd og iverktredelsestidspunktet for reglene i sak 38/96 .

source: Bearráigeahččanlávdegoddi muittuha ahte ohcci ovddasvástádus dat lea oahpásmuvvat gustovaš njuolggadusaide .
nob: Kontrollkomitéen vil bemerke at det er søkerens ansvar å gjøre seg kjent med de til enhver tid gjeldende retningslinjer .

source: Sámediggi galgá fuolahit ahte dát dieđut jovdet ohcciide . Ođđa ortnega birra lea dohkálaččat dieđihuvvon .
nob: Sametinget skal sørge for å legge til rette for at denne informasjon er tilgjengelig for søkerne .

source: Lotnolasealáhusdolliin lea leamaš vejolašvuohta oahpásmuvvat rievdaduvvon njuolggadusaide čavčča 1996 rájes diehtojuohkinčoahkkimiid ja mediijaid bokte .
nob: Kombinasjonsutøverne har hatt muligheten til å gjøre seg kjent med de endrede retningslinjer fra høsten 1996 gjennom informasjonsmøter og media .

source: Dasto leat sii geat ohce jođihandoarjaga 1996:s positiivvalaččat ožžon dieđuid ahte ođđa njuolggadusat bohtet , ja diehtu dan birra sáddejuvvui geassit 1996 juolludusreivve bokte , gos čuovvovaš čilgehus addojuvvui reivves : « Lotnolasealáhusaid jođihandoarjjaortnet loahpahuvvo 1996:s .
nob: Videre har de som søkte om driftstilskudd i 1996 blitt positivt orientert om at det ville komme nye regler , dette skjedde i tildelingsbrevet sommeren 1996 , følgende orientering ble gitt i brevsform ; « Driftstilskuddsordningen for næringskombinasjoner avsluttes i 1996 .

source: Sámediggi áigu dán jagi čakčamánus mearridit galget go oasit ortnegis šaddat bissovažžan .
nob: En avgjørelse om å gjøre deler av ordningen permanent vil Sametinget ta i september d.å.

source: Dan maid mii diehtit dál lea ahte gávpejođu duođašteapmi čavgejuvvo . »
nob: Det vi vet i dag er at kravet til dokumentasjon av omsetning vil bli strengere . »

source: Njuolggadusat leat ráhkaduvvon dihto lotnolasealáhusjoavkkuid várás , eai ge vuosttažettiin dan dihte ahte ohccit galget sáhttit heivehit iežaset doarjjaortnegii .
nob: Retningslinjene er utarbeidet for å nå bestemte grupper næringskombinasjonsutøvere , ikke primært for at søkerne skal kunne tilpasse seg støtteordningen .

source: Dain dolliin geat eai deavdde kriteriijaid , ii leat danne vuoigatvuohta oažžut doarjaga .
nob: De utøvere som ikke oppfyller kriteriene er således ikke berettiget støtte .

source: Sámediggi lea čakčamánu 26. b. 1996 áššis 38/96 mearridan lotnolasealáhusnjuolggadusaid .
nob: Sametinget har 26. september 1996 i sak 38/96 vedtatt retningslinjer for nærings-kombinasjoner .

source: Njuolggadusaid maŋimuš mearrádusas kapihttalis 3 , čuoggás 3.5 čuožžu ; « Dát njuolggadusat bohtet fápmui 01.01.97 . »
nob: I retningslinjenes siste bestemmelse i kap 3 , punkt 3.5 heter det : « Disse retningslinjene trer i kraft den 01.01.97 . »

source: Bearráigeahččanlávdegoddi lea go lea geahčadan ja dulkon ášši , gávnnahan ahte ii sáhte eahpidit movt ášši 38/96 mearrádusa galgá áddet .
nob: Kontrollkomiteen har etter en gjennomgang og tolkning av saken kommet til at det ikke er tvil om hva som må forstås med vedtaket fattet i sak 38/96 .

source: Danne bidjá ge Bearráigeahččanlávdegoddi vuođđun dan ahte njuolggadusa čuoggá 3.5 galgá áddet nu ahte njuolggadusat galget geavahuvvogoahtit ja čuvvojuvvojit 01.01.97 rájes .
nob: Kontrollkomiteen legger derfor til grunn at regelen i punkt 3.5 må forstås slik at reglene skal tas i bruk og anvendes / følges fra 01.01.97 .

source: Dat dagaha dan ahte 1996 livnnega ferte bidjat vuođđun doarjaga juogadeapmái .
nob: Dette innebærer at likningen fra 1996 legges til grunn ved tildeling av støtte .

source: Go Bearráigeahččanlávdegoddi lea ollislaččat árvvoštallan , de lea gávnnahan ahte lotnolasealáhusaid jođihandoarjjaortnet lea čađahuvvon ja geavahuvvon Sámedikki ášši 38/96 mearrádusa mielde .
nob: Etter en helhetlig vurdering er kontrollkomitéen kommet til at gjennomføringen og praktiseringen av driftstilskuddsordningen for næringskombinasjoner er i tråd med Sametingets vedtak i sak 38/96 .

source: Bearráigeahččanlávdegoddi čujuha ahte boahtteáiggis , go galgá juksat dieđuiguin vejolaš doarjjavuostáiváldiid , livččii vuogas ahte Sámediggi dahká mearrádusaidis áššiin mat gusket njuolggadusaid rievdadusaide dahje vástesaččaide , guovvamánus dahje miessemánus .
nob: Kontrollkomiteen vil vise til at for fremtiden bør det , for å nå frem med informasjon til eventuelle støttemottakere , være hensiktsmessig at Sametinget i saker som gjelder endring av retningslinjer eller tilsvarende , fatter sine vedtak om dette i februar eller mai .

source: Mearrádusaárvalus
nob: Forslag til vedtak

source: Bearráigeahččanlávdegotti čilgehusa vuođul eai leat Sámedikkis makkárge mearkkašumit áššái .
nob: Sametinget har på bakgrunn av kontrollkomiteens redegjørelse ingen merknader til saken .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavku Steinar Pedersen :
nob: Merknad 1 , AP ’ s sametingsgruppe v / Steinar Pedersen :

source: Bargiidbellodaga joavku lea earret eará Sámedikki dohkkejumi vuođul atnán deatalažžan ahte iešguđet ortnegat maid Sámediggi hálddaša , galget leat rievttalaččat ja einnostahtti .
nob: Arbeiderpartiets gruppe har blant annet ut fra Sametingets legitimitet vært opptatt av at ulike ordninger som administreres av Sametinget , skal være rettferdige og forutsigbare .

source: Danne leat mii ovttas eará joavkkuiguin bargan garrasit dáinna áššiin , go min mielas ii leat rievttalaš go lotnolasealáhusdoarjja livnnetjahkái 1996 meannuduvvui daid njuolggadusaid mielde maid Sámediggi leai mearridan 26.09.96 , ja mat bohte fápmui 01.01.97 .
nob: Derfor har vi i fellesskap med andre grupper lagt mye arbeid i denne saken , da vi har sett det som urettferdig at kombinasjonsnæringsstøtte for ligningsåret 1996 ble behandlet etter et regelverk som ble vedtatt av Sametinget 26.09.96 , med ikrafttredelse 1.01.97 .

source: Midjiide leat nu ollugat váldán oktavuođa dán birra ja eahpitkeahttá lea ollugiin , geat jáhkke ahte boares njuolggadusat galge gustot maiddái 1996 livnnetjagi , váldojuvvon eret ohcanvejolašvuohta , earret eará dan geažil go Sámi ealáhusráđđi dulkui Sámedikki 26.09.96 mearrádusa nu ahte ođđa kriteriijat galge gustot livnnejahkái 1996 .
nob: Vi har fått så mange henvendelser om dette at det er hevet over enhver tvil at mange som trodde at de gamle reglene skulle gjelde også for ligningsåret 1996 - ble avskåret fra å søke . Dette på grunn av at Samisk næringsråd tolket Sametingets vedtak av 26.09.96 slik at de nye kriteriene skulle gjelde for inntektsåret 1996 .

source: Dađi mielde go diehtit , de dán ii leat bearráigeahččanlávdegoddi árvvoštallan dán beare viidát .
nob: Såvidt man kan se er dette forholdet i mindre grad vurdert av kontrollkomiteen .

source: Go Sámedikkis leat leamaš guokte sierralágan oainnu das movt 26.09.96 dievasčoahkkin mearrádusa galgá áddet , de lea riekta ahte Sámedikki dievasčoahkkin ovttasráđiid gávdná čovdosa dán áššái vai ii báze eahpádussan lea go Sámediggi dakkár orgána mii dáhttu govttolašvuođa ja rievttalašvuođa .
nob: I og med at det i Sametinget har vært to ulike syn på hvordan plenumsvedtaket av 26.09.96 skal oppfattes , er det riktig at Sametingets plenum i fellesskap finner en løsning på denne saken som ikke etterlater tvil om at Sametinget er et organ som ønsker rimlighet og rettferdighet .

source: Dán vuođul oaivvilda Bargiidbellodaga joavku ahte galggašii dahkat mearrádusa masa lea ovttamielalašvuohta ja mii addá vejolašvuođa lotnolasealáhusbargiide geat háliidit , ohcat jođihandoarjaga livnnetjahkái 1996 daid njuolggadusaid mielde mat gustojedje 01.01.93 rájes .
nob: Ut fra dette mener AP ’ s gruppe at man bør samle seg om et vedtak som gir mulighet for at de kombinasjonsnæringsutøvere som ønsker det , gis anledning til å søke om driftsstøtte for ligningsåret 1996 etter regelverket som gjaldt f.o.m. 1.01.93 .

source: Ođđa čuokkis IV
nob: Nytt pkt. IV :

source: Sámediggi čujuha bearráigeahččanlávdegotti áššečilgehussii .
nob: Sametinget viser til kontrollkomiteens saksutredning .

source: Sámediggi konstatere ahte gávdnojit earáge oainnut Sámedikki lotnolasealáhusmearrádussii mii dahkkui 26.09.96 .
nob: Sametinget konstaterer at det også finnes andre syn på forståelsen av Sametingets næringskombinasjonsvedtak av 26.09.96 .

source: Ášši ollislaš árvvoštallama vuođul lea Sámedikki mielas riekta ahte addojuvvo vejolašvuohta ohcat lotnolasealáhusdoarjaga livnnetjahkái 1996 daid njuolggadusaid mielde mat gustojedje 01.01.93 rájes .
nob: Ut i fra en samlet vurdering av sakskomplekset finner Sametinget det riktig at det gis anledning til å søke om næringskombinasjonsstøtte for likningsåret 1996 , etter de retningslinjene som gjaldt f.o.m. 1.01.93 .

source: Dákkáraš oktavuođain áigu Sámediggi maŋit áiggis dárkileabbot presiseret fápmuibidjanáigemeari daid doarjjaortnegiidda mat galget gustot livnnet- dahje ohcanjahkái .
nob: Sametinget vil i liknende tilfeller for ettertiden presisere mer nøyaktig om ikrafttredelses-tidspunkt for støtteordninger skal gjelde for liknings- og søknadsår .

source: Bearráigeahččanlávdegotti árvalus , čuo. II ja III , mearriduvvui ovttajienalaččat .
nob: Kontrollkomiteens innstilling , pkt. II og III , ble enstemmig vedtatt .

source: Bearráigeahččanlávdegotti árvalusa čuo. IV biddjojuvvui jienastdeapmái eavttuhus 1 , ođđa čuo. IV , vuostá .
nob: Forslag 1 , pkt IV , ble satt opp mot kontrollkomiteens innstilling , pkt IV .

source: Bearráigeahččanlávdegotti árvalus mearriduvvui 15 jiena vuostá .
nob: Kontrollkomiteens innstilling ble vedtatt mot 15 stemmer .

source: Margrehte Påve Kristiansen , áššejođiheadddji
nob: Margreta Påve Kristiansen , saksordfører

source: I. Áššecilgehus
nob: I. Saksfremstilling

source: Konklušuvdna
nob: Konklusjon

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 24. b. dii. 16.55 .
nob: Saken avsluttet 24. november 1999 kl. 16.55 .

source: Ášši 43/99 2000-jagi vuoruheamit — Sámi dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmogii cuovvuleapmi
nob: Sak 43/99 Prioriteringer for 2000 - Oppfølging av plan for helse- og sosialtjenester til den samiske befolkning

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 24. b. dii. 16.55 .
nob: Saken påbegynt onsdag 24. november 1999 kl. 16.55 .

source: Sámedikki 24.11.98 mearridan áŋgiruššansuorggit jahkái 1999
nob: Satsingsområder for 1999 , fastsatt av Sametinget 24.11.99 .

source: Sámedikki 24.11.98 mearridan prošeaktaruhtajuogadeami njuolggadusat Sámi álbmoga dearvvasvuođa- ja sosiálaplána čuovvuleapmái Norggas
nob: Retningslinjer for tildeling av prosjektmidler til oppfølging av plan for helse- og sosialtjenester for den samiske befolkning i Norge , fastsatt av Sametinget den 24.11.98 .

source: Prošeaktageahčastat , prošeavttat mat leat juogaduvvon 1999:s
nob: Oversikt over prosjekter som har fått tildelt prosjektmidler i 1999 .

source: Sámediggeráđi árvalus Sámediggái :
nob: Sametingsrådets innstilling overfor Sametinget :

source: Sámedikki áŋgiruššansuorggit jahkái 2000 Sámi álbmoga dearvvasvuođa- ja sosiálaplána NOU 1995 : 6 cuovvuleami oktavuođas Norggas
nob: Sametingets satsingsområder 2000 for oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge

source: Ruhtajuolludeami oktavuođas NOU 1995:6 Dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmoga várás Norggas čuovvuleapmái , áigu Sámediggi prioriteret njealja áŋgiruššansuorggi jahkái 2000 čuovvovaš ráiddus :
nob: I forbindelse med tildeling av midler til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge , prioriterer Sametinget fire satsningsområder for 2000 i følgende rekkefølge :

source: Čielggadus ja prošeaktabargu man ulbmilin lea heivehit dearvvasvuođa- ja sosiálabálvalusaid sámi duohtavuhtii
nob: Utrednings- og prosjektarbeid med sikte på tilpasning av helse- og sosialtjenester til samisk virkelighet

source: Metodaovddideapmi ja doaibmabijuid heiveheapmi daid iešguđet dárbbuide mat leat dábálaš dearvvasvuođa- ja sosiálabálvalusain sámi guovlluin
nob: Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjeneste i samiske områder

source: Dearvvasvuođa- ja sosiálabargiid oahpaheapmi sámegielas ja kulturáddejumis
nob: Opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse

source: Dulkabálvalusaid huksen
nob: Utbygging av tolketjeneste

source: Dasto gozihuvvo oppalaš dearvvasvuođa- ja sosiálafálaldagaid huksen sámi álbmoga várás Sosiála- ja dearvvasvuođadepartemeantta iešguđet áŋgiruššansurggiid bokte .
nob: Forøvrig vil en generell utbygging av helse- og sosialtilbudet til den samiske befolkning ivaretas i forbindelse med Sosial- og helsedepartementets ulike satsingsområder .

source: Mearkkašupmi 1 , SVL sámediggejoavkku Ove Johnsen :
nob: Merknad 1 , SVF ’ s sametingsgruppe v / Ove Johnsen :

source: Sámi Válgalihttu oaivvilda ahte dál ferte prioriteret konkrehta doaibmabijuid dan plána ektui mii duođai gávdno ja daid áŋgiruššansurggiid ektui maid Sámediggi ieš lea leamaš mielde prioriteremin .
nob: SVF mener at man nå er nødt til å prioritere konkrete tiltak i henhold til den planen som faktisk foreligger og i forhold til de satsningsområdene som sametinget selv har vært med på å prioritere .

source: Sámi Válgalihttu mielas ii ábut ráhkadišgoahtit ođđa plána ovdal go albma láhkái leat geahččaluvvon sihke dat doaibmabijut mat leat álggahuvvon ja dat mat leat plánejuvvon álggahuvvot .
nob: Det er , etter SVF ’ s mening , altfor tidlig å lage en ny plan før man på en skikkelig måte får prøvd ut de tiltakene som både er igangsatt og som er planlagt igangsatt .

source: Sámi Válgalihttu oaivvilda ahte lea deatalaš oažžut vásihusaid dain prošeavttain mat leat ávkin sámi dearvvasvuođa ja sosiálabálvalusaid geavaheddjiide .
nob: SVF mener at det er viktig å vinne erfaringer med de prosjektene som nå kommer samiske brukere av helse og sosialtjenester tilgode .

source: Sámi Válgalihttu muittuha ahte Sámediggi ieš lea dadjan ahte doaibmabijut dán suorggis galget prioriterejuvvot .
nob: SVF vil minne om at Sametinget selv har sagt at man skal prioritere tiltak på dette området .

source: Sámi Válgalihtu mielas livččii buoremus jos dál vuordit dassážii go prošeaktaáigodat lea nohkan ja dassážii go plána lea evaluerejuvvon ovdal go álggahit ođđa čielggadusaid .
nob: Det vil , etter SVF ’ s mening , være det beste om man nå avventer prosjektperiodens utløp og evaluering av denne planen , før man begynner med nye utredninger .

source: Eavttuhus 1 , NSR:a sámediggejoavkku John Henrik Eira :
nob: Forslag 1 , representant John Henrik Eira , NSR ’ s sametingsgruppe :

source: Vuosttas teakstaoasis biddjojuvvo sáni « njeallje » sadjái « vihtta » .
nob: - I første avsnitt byttes orden « fire » med « fem » .

source: Sánit « čuovvovaš ráiddus » sihkkojuvvojit .
nob: De tre siste ordene ( i følgende rekkefølge strykes ) .

source: Ođđa nubbin čuokkisin evttohuvvo :
nob: - Som nytt pkt. 2 foreslås : 2 .

source: Prošeaktabargu ja metodaovddideapmi doaibmabijuide — maid vuođđun lea sámi kultuvra — ja maid áigumuššan lea njuolga buoridit sámi álbmoga dearvvasvuođa- ja sosiáladili .
nob: Prosjektarbeid og metodeutvikling for tiltak - som har basis i samisk kultur - som direkte går ut på å forbedre helse- og sosialsituasjonen for den samiske befolkning .

source: Eavttuhus 2 , Sámi válgalihtu sámediggejoavkku Roger Pedersen :
nob: Forslag 2 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Eavttuhus 3 , Bargiidbellodaga sámediggejoavkku Magnhild Mathisen :
nob: Forslag 3 , representant Magnhild Mathisen , AP ’ s sametingsgruppe :

source: Prioriterema rievdadus- ja lassiárvalus :
nob: Prioritetsendrings- og tilleggsforslag :

source: Almmuheapmi jođáneamos lági mielde ja ohcanáigemearri lea ođđajagimánu 15. b. 2000 .
nob: Utlysning snarest med søknadsfrist 15. januar 2000

source: Dáid čađahemiid oktavuođas bargá Sámediggi oktiiráđiid regiovnnalaš ja báikkálaš orgánaiguin .
nob: I gjennomføringen av dette samarbeider Sametinget med regionale og lokale organer .

source: 39 áirasis ledje 37 čoahkis .
nob: Av 39 representanter var 37 tilstede .

source: Eavttuhus 3 čuo. 1-4 gessojuvvui ruovttoluotta .
nob: Forslag 3 , pkt. 1 - 4 ble trukket tilbake

source: Eavttuhus 3 čuo. 5 ja maŋimuš gurgalus , sáddejuvvui Sámediggeráđđái .
nob: Forslag 3 , pkt. 5 og siste avsnitt ble oversendt Sametinget

source: Sámediggeráđi árvalus čuo. 1-4 biddjojuvvui jienasteapmái eavttuhus 2 vuostá .
nob: Sametingsrådets innstilling pkt. 1 - 4 ble satt opp mot forslag 2 .

source: Sámediggeráđi árvalus mearriduvvui 3 jiena vuostá .
nob: Sametingsrådets innstilling ble vedtatt mot 3 stemmer .

source: Eavttuhus 1 mearriduvvui ovttajienalaččat .
nob: Forslag 1 ble enstemmig vedtatt .

source: Sámediggeráđi árvalus mearriduvvon rievdadusaiguin mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling med vedtatte endringer ble enstemmig vedtatt .

source: Berit Ranveig Nilssen , áššejođiheaddji
nob: Berit Ranveig Nilssen , saksordfører

source: Ruhtajuolludeami oktavuođas NOU 1995:6 Dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmoga várás Norggas čuovvuleapmái , áigu Sámediggi prioriteret vihtta áŋgiruššansuorggi jahkái 2000 :
nob: I forbindelse med tildeling av midler til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge , prioriterer Sametinget fem satsningsområder for 2000 :

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 24. b. dii. 17.50 .
nob: Saken avsluttet 24. november 1999 kl. 17.50 .

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 25. b. dii. 09.00 .
nob: Saken påbegynt torsdag 25. november 1999 kl. 09.00 .

source: Čoahkkingirjji oassi áššis 46/98 Sámedikki 1999 stáhtabušeahttaeavttuhus
nob: — Utskrift av møtebok sak 46/98 Sametingets forslag til statsbudsjettet 1999

source: Čoahkkingirjji oassi áššis 47/98 Sámedikki 2000 stáhtabušeahttaeavttuhus
nob: — Utskrift av møtebok sak 47/98 Sametingets forslag til statsbudsjettet 2000

source: Gielda- ja guovludepartemeantta johtučálus H-29 99 / - Juolludusat sámi ulbmiliidda 2000 stáhtabušeahtas
nob: — Rundskriv / Johtocála H-29 99 / Kommunal og regionaldepartementet - Bevilgninger til samiske formål i statsbudsjettet 2000 .

source: Sámi giellaráđi , Sámi kulturráđi , Sámi kulturmuitoráđi ja Sámi ealáhusráđi bušeahttaeavttuhusat
nob: — Budsjettforslag fra Samisk språkråd , Samisk kulturråd , Samisk kulturminneråd og Samisk næringsråd

source: Sámedikki doaimma detáljabušeahtta váldohálddahusas ja politihkalaš dásis
nob: — Detaljbudsjett Sametingets drift hovedadministrasjon og politisk nivå .

source: Sámedikki direktevra 06.10.99 notáhta Sámediggeráđđái « Golut ođđa vistái fárrema oktavuođas ja hálddahusa kapasitehta nannen »
nob: — Notat fra direktøren til Sametingsrådet om " Kostnader i forbindelse med innflytting i ny bygning og oppgradering av den administrative kapasitet " , av 06.10.99 .

source: Stáhtabušeahtta 2000 — Kap. 206 poasta 50 doarjja Sámediggái — gaskaboddosaš juolludusreive
nob: — Statsbudsjettet 2000 - Kap. 206 post 50 tilskudd til Sametinget - foreløpig tilsagnsbrev

source: Sámediggi čujuha Gielda- ja guovludepartemeantta St.prp. nr. 1 ( 1999/2000 ) mas oidnojit Sámedikki juolludusat .
nob: Sametinget viser til St.prp. nr. 1 ( 1999/2000 ) Kommunal- og regionaldepartementet der bevilgninger til Sametinget framgår .

source: Sámediggi lea áššis 47/98 mearridan ođđa bušeahttadárbbuid jahkái 2000 .
nob: Sametinget har i sak 47/98 vedtatt nye behov for budsjettet i år 2000 .

source: Dárbbut dán mielde dahket oktiibuot badjelaš 53 milj. kruvnnu .
nob: Behovene ble i sum stipulert til i overkant av 53 mill. kr.

source: Evttohuvvon lasáhusat guske sihke Sámedikki iežas bušehttii ja sámi doaibmabijuide olggobealde kapihttala 540 .
nob: De foreslåtte økningene gjaldt både behov på Sametingets eget budsjett og samiske tiltak utenfor kapittel 540 .

source: Ráđđehus lea bealistis ovddidan eavttuhusa bajidit Sámedikki bušeahta rámma 2,7 milj. kruvnnuin , mii lea veaháš eanebuš go haddegoarkŋun .
nob: Regjeringen har på sin side fremmet forslag om en rammeøkning på 2,7 mill. kr over Sametingets budsjett som er noe i overkant av en ordinær prisøkning .

source: Illudahttá dattetge dat go 5 milj. kruvdnosaš juolludus investeremiidda dán jagáš bušeahtas Sámedikki ođđa vistái lea sirdojuvvon boahtte jahkái nu ahte lea buoret ráddi Sámediggevistti dárbbašlaš investeremiidda .
nob: Det er imidlertid gledelig at bevilgningen på 5 mill. kr til investeringer på fjorårets budsjett til Sametingets nybygg er videreført slik at man blir i bedre stand til å få på plass nødvendige investeringer i sametingsbygget .

source: Lea cájehuvvon ahte diimmá rámma mii biddjojuvvui bušeahta postii 45 , ii govcca ollásit bealige meroštuvvon dárbbuin .
nob: Fjorårets ramme som ble satt av på post 45 i budsjettet har vist seg kun å dekke i underkant av halvparten av stipulert behov .

source: 01.01.2000 rájes laktojuvvojit Sámi oahpahusráddi ja Sámi Sierrabibliotehka Sámediggevuogádahkii .
nob: Fra og med 01.01.2000 vil Samisk utdanningsråd og Samisk spesialbibliotek innlemmes i Sametingssystemet .

source: Stáhtabušeahtas lea juolludus dáidda institušuvnnaide ovddiduvvon Girko- , oahpahus- ja dutkandepartemeantta bušeahta kap. 206 poastta 50 bokte , Kulturdepartemeantta bušeahta kap. 326 poastta 78 bokte ja Birasgáhttendepartemeantta bušeahta kap. 1429 poastta 72.7 bokte .
nob: I statsbudsjettet er bevilgningen til disse institusjonene fremmet over henholdsvis Kirke- Utdannings- og Forskningsdepartementets budsjett kap. 206 post 50 , over Kulturdepartementets budsjett kap. 326 post 78 og over Miljøverndepartementets budsjett kap. 1429 post 72.7 .
